---
kind: other
id: Properties.T:Autodesk.Revit.DB.Level
zh: 标高
source: html/1c606456-b458-803d-15bc-23052a50e859.htm
---
# Level Properties

**中文**: 标高

The id of the assembly instance to which the element belongs.